const Articleis = () => {
  return (
    <div className="px-5 py-8">
      <div className="tools pb-4">
        <h1 className="text-3xl font-normal">Профиль</h1>
        <p className="text-lg ">
          Младший веб-разработчик Я более одного года практического опыта в
          веб-разработке, работая с такими технологиями, как HTML, CSS,
          JavaScript, TypeScript, React и Tailwind CSS. Мои сильные стороны – создание
          адаптивных и динамичных веб-интерфейсов, оптимизация пользовательского
          опыта и современный подход к дизайну. В ближайших планах – изучение
          Node.js и расширение знаний других фреймворков и библиотек для
          разработки полноценных веб-приложений. Я открыт для новых вызовов и
          стремлюсь расти как профессионал, осваивая как фронтенд, так и бэкенд
          технологии.{" "}
        </p>
      </div>
      <div className="py-3 space-y-3 tools">
        <h1 className="text-3xl font-normal">Опыт работы</h1>
        <p
          className="text-lg
                "
        >
          К сожилению пока что опыта работы нет но в будушем, будеть потому что все начинают с малого маленкими шагами хотель бы работать в кокой небудь компания в сфере IT или стажироватсья програмистом  {" "}
        </p>
      </div>
    </div>
  );
};

export default Articleis;
